const newsTitle = {
    1:"湖人球员安东尼戴维斯接受了媒体采访",
    2:"活塞球员坎宁安接受媒体采访",
    3:"热火球员希罗接受了媒体采访",
    4:"勇士后卫斯蒂芬库里接受了采访",
    5:"NBA名宿凯文加内特近日接受采访", 
    6:"芝加哥公牛队球员武切维奇新冠检测呈阳性",
    7:"阿德巴约的防守在本场比赛是值得肯定",
    8:"锡安还需要继续休息数周",
    9:"西蒙斯本赛季还未代表76人出战任何比赛",
    10:"约基奇和大莫里斯的冲突事件",
    11:"威斯布鲁克能打三双",
    12:"裁判漏吹蒙克对洛瑞投篮犯规",
    13:"贾巴尔的儿子亚当被判6个月的监禁",
    14:"蒙克是戴维斯在肯塔基大学的师弟",
    15:"勇士明天将打公牛",
    16:"杜兰特当年离开勇士",
    17:"森林狼状元爱德华兹直接叫板库里",
    18:"霍华德和保罗",
    19:"布鲁克林篮网昨日以123-90大胜奥兰多魔术",
    20:"库里的领袖能力扮演了重要角色"
}

module.exports = newsTitle;